<?php
include("header.php");
?>
<body>
	<main>
		<?php
		include("menu.php");
		?>

		<section>
			<div class="container-fluid p-0 overflow-hidden ">
					<div class="row ">
						<div class="col-12 header_image">
							<div class="w-100 text-center">
								<h1 class="text-light" style="font-size: 60px; margin-bottom: 0px; margin-top: 170px;">Feedback</h1>
								<h6 class="text-center mt-2">
								<a class="text-decoration-none text_2" href="mypage.php">Home 
									<span><i class="fa-solid fa-angle-right text-light " aria-hidden="true"></i></span> 
									<span class="text-light">Feedback</span></a></h6>
							</div>
						</div>
					</div>
				</div>
		</section>

		<section class="back_color">
			<div class="container">
				<div class="row">
					<div class="col-12  mt-5 mb-5">
						<h1 class="font_1">Heartfelt Feedback From Our<span class="font_2"> Farmers</span></h1>
					</div>
				</div>
			</div>
		</section>

		<section class="back_color">
			<div class="container">
				<div class="row">
					<div class="col-md-6 mt-3 mb-5">
						<div class="Feedback_class text-center">
							<img src="farmer1.jpg" class="farmer_img mt-3">
							<p  class="mt-3 ms-3 me-3">मी शरद डिके, राहणार जैनपुर नेवासा. मी गेले एक वर्ष झाले गुरुदत्त कृषि सेवा केंद्राशी जोडलेलो आहे. मला कांदा पिकाविषयी खूप चांगले मार्गदर्शन भेटते, कृषि केंद्राच्या मार्गदर्शना खाली कांदा, मिरची, हि पिके घेतो या मार्गदर्शना मुळे माझे उत्पन्न तब्बल २०-२५ % वाढले असून माझा खर्च १५-२० % कमी झाला. मी गुरुदत्त कृषि सेवा केंद्र कडून नेहमी खत औषध खरेदी करतो , मला ती योग्य दरात मिळतात या सर्व सेवा बद्दल मी गुरुदत्त कृषि सेवा केंद्राचे आभार मानतो धन्यवाद..👍</p>
						</div>
					</div>

					<div class="col-md-6 mt-3 mb-5">
						<div class="Feedback_class text-center">
							<img src="farmer2.jpg" class="farmer_img mt-3">
							<p  class="mt-3 ms-3 me-3">मी शिवाजी कुलभैया, राहणार जैनपुर नेवासा. मी गेले सहा महिने झाले गुरुदत्त कृषि सेवा केंद्राशी जोडलेलो आहे. मला गहू पिकाविषयी खूप चांगले मार्गदर्शन भेटते, कृषि केंद्राच्या मार्गदर्शना खाली गहू, सोयाबीन, हि पिके घेतो या मार्गदर्शना मुळे माझे उत्पन्न तब्बल १०-१५ % वाढले असून माझा खर्च २०-२५ % कमी झाला. मी गुरुदत्त कृषि सेवा केंद्र कडून नेहमी खत औषध खरेदी करतो , मला ती योग्य दरात मिळतात या सर्व सेवा बद्दल मी गुरुदत्त कृषि सेवा केंद्राचे आभार मानतो धन्यवाद..👍</p>
						</div>
					</div>

				</div>

				<div class="row">
					<div class="col-md-6 mt-3 mb-5">
						<div class="Feedback_class text-center">
							<img src="farmer3.jpg" class="farmer_img mt-3">
							<p class="mt-3 ms-3 me-3">मी दिनकर नागरे, राहणार जैनपुर नेवासा. मी गेले तीन महिने झाले गुरुदत्त कृषि सेवा केंद्राशी जोडलेलो आहे. मला ऊस पिकाविषयी खूप चांगले मार्गदर्शन भेटते, कृषि केंद्राच्या मार्गदर्शना खाली गहू, ऊस, हि पिके घेतो या मार्गदर्शना मुळे माझे उत्पन्न तब्बल २०-२५ % वाढले असून माझा खर्च १०-१५ % कमी झाला. मी गुरुदत्त कृषि सेवा केंद्र कडून नेहमी खत औषध खरेदी करतो , मला ती योग्य दरात मिळतात या सर्व सेवा बद्दल मी गुरुदत्त कृषि सेवा केंद्राचे आभार मानतो धन्यवाद..👍</p>
						</div>
					</div>

					<div class="col-md-6 mt-3 mb-5">
						<div class="Feedback_class text-center">
							<img src="farmer4.png" class="farmer_img mt-3">
							<p class="mt-3 ms-3 me-3">मी जितेंद्र डिके, राहणार जैनपुर नेवासा. मी गेले दोन महिने झाले गुरुदत्त कृषि सेवा केंद्राशी  जोडलेलो आहे. मला ऊस पिकाविषयी खूप चांगले मार्गदर्शन भेटते, कृषि केंद्राच्या मार्गदर्शना खाली मका, ऊस, हि पिके घेतो या मार्गदर्शना मुळे माझे उत्पन्न तब्बल २०-२५ % वाढले असून माझा खर्च १०-१५ % कमी झाला. मी गुरुदत्त कृषि सेवा केंद्र कडून नेहमी खत औषध खरेदी करतो , मला ती योग्य दरात मिळतात या सर्व सेवा बद्दल मी गुरुदत्त कृषि सेवा केंद्राचे आभार मानतो धन्यवाद..👍</p>
						</div>
					</div>

				</div>


			</div>
		</section>

		<?php
		include("footer.php");
		?>
	
	<script type="text/javascript" src="script.js"></script>
	</main>

</body>
</html>